"zanalytics.crosspromotion.navbar.button.title.back" = "返回";
"zanalytics.crosspromotion.title" = "更多应用";
"zanalytics.crosspromotion.otherapps" = "其他应用";
"zanalytics.crosspromotion.relevantapps" = "相关应用";
"zanalytics.crosspromotion.noappstodisplay" = "没有可显示的应用";
"zanalytics.crosspromotion.nodatafound" = "未找到数据";
"zanalytics.crosspromotion.somethingwrong" = "发生错误";
"zanalytics.crosspromotion.nointernet" = "无网络连接";
"zanalytics.crosspromotion.open" = "打开";
"zanalytics.crosspromotion.install" = "安装";
"zanalytics.crosspromotion.get" = "获取";
"zanalytics.crosspromotion.appsyoumaylike" = "您可能喜爱的应用";
"zanalytics.crosspromotion.moreappsfromus" = "来自我们的更多应用";
"zanalytics.crosspromotion.viewallapps" = "查看所有应用";
